<?php

return [
    'are_you_sure' => 'Вы уверены, что хотите удалить это соревнование? Все данные также будут удалены.',
    'create_button' => 'Создать новое соревнование',
    'header' => 'Ваши соревнования',
    'teams_number' => 'Число участников',
    'type' => 'Тип',

    'delete_fail' => 'Вы не можете удалить действующее соревнование, так как оно
    является частью истории BloodBowl. Завершите соревнование, чтобы переместить
    его в архив',

    'delete_success' => 'Соревнование ":name" было успешно удалено',
    'edit_fail' => 'Вы не можете изменять параметры действующего, или завершенного соревнования',
];
