<?php

return [
    'start' => 'Вы успешно запустили соревнование',
    'finish_success' => 'Сореванование окончено',
    'next_success' => 'Следующий раунд успушно запущен',
    'finish_error' => 'Вы не можете закрыть соревнование, пока не завершены все игры',
    'next_error' => 'Вы не можете запустить следующий раунд до окончания всех игр.',
    'start_button' => 'Запустить соревнование',
    'finish_button' => 'Завершить соревнование',
    'next_round_button' => 'Начать следующий раунд',
];
