<?php

return [
    'header' => 'Соревнование',
    'commissioner' => 'Коммиссар',
    'type' => 'Тип',
    'participants' => 'Участники',
    'reg_requests' => 'Запросов на регистрацию',
    'current_round' => 'Текущий тур',
    'reg_end' => 'Окончание регистрации',
    'info' => 'Информация',
    'details' => 'Детали',
    'prize_places' => 'Призовых мест',
    'winner_points' => 'Очков за победу',
    'finished' => 'Завершено',
    'reg_over' => 'Регистрация окончена',
    'guest_info' => 'Чтобы подать заявку на участие в турнире, зарегистрируйтесь на этом сайте и создайте команду.',
    'register' => 'Зарегистрироваться',
    'no_teams' => 'У Вас не создано ни одной команды.',
    'create_team' => 'Создать команду',
    'already_applied' => 'Вы уже подали заявку на участие командой',
    'can_change' => 'Но вы можете изменить свой выбор до тех пор, пока коммиссар не подтвердил Ваше участие',
    'select_team' => 'Выберите команду для участия в соревновании',
    'apply' => 'Применить',
    'winners' => 'Победители',
    'place' => 'место',

];
