<?php

return [
    'info_1' => 'Система проведения турниров различных форматов для настольной и компьютерной версий
                        игры Blood Bowl.',
    'info_2' => 'Система является некоммерческой разработкой. Если вы обнаружили неисправность, пожалуйста,
                        сообщите по указанным контактным данным.',
    'contacts' => 'Контакты',
    'links' => 'Ссылки',
    'main' => 'Главная',
    'teams' => 'Команды',
    'profile' => 'Профиль',
    'support' => 'Поддержать',
];
