<?php

return [
    'change' => 'Изменить',
    'change_password' => 'Изменить Пароль',
    'change_pass_message' => 'Пароль успешно изменен',
    'coach_name' => 'Имя Тренера',
    'coach_name_placeholder' => 'Введите имя тренера',
    'coach_name_desc' => 'Это имя будет отображаться для всех пользователей.',
    'coach_name_add_desc' => 'Измените его, чтобы перестать называться Тренер Новичок',
    'header' => 'Настройки Профиля',
    'new_password' => 'Новый пароль',
    'no_name_id' => 'Так как Вы еще не выбрали себе имя, Вы можете сообщать свой ID организаторам соревнований.',
    'old_password' => 'Старый пароль',
    'save' => 'Сохранить',
    'update_successfull_message' => 'Ваше имя, Тренер, было успешно обновлено.',
    'vk_link' => 'Ваш профиль VK',
];
