<?php

return [
    'count_limit_msg' => 'Количество созданных Вами команд достигло максимума (:max). Удалите неиспользуемые команды, чтобы создать новую.',
    'create' => 'Создать',
    'delete' => 'Удалить',
    'delete_error_msg' => 'Команда :team не может быть удалена, так как она принимает участие в активном соревновании. Обратитесь к организатору.',
    'delete_success_msg' => 'Команда :name была успешно удалена.',
    'header' => 'Создание новой команды',
    'history' => 'История игр',
    'logo' => 'Логотип Команды',
    'name' => 'Название Команды',
    'name_placeholder' => 'Введите название команды',
    'optional' => 'не обязательно',
    'race' => 'Выберите расу команды',
    'race_attribute' => 'Раса',
    'select_logo' => 'Выберите логотип команды',
    'statistics' => 'Статистика',
    'successful_create' => 'Команда :name была успешно создана',
];
